/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Server" = "服务器";
"ServerURL" = "服务器URL";
"Binder" = "Binder";
"BinderID" = "Binder ID";
"ViewID" = "视图ID";
"BinderDetail" = "Binder详细";
"TitleKey" = "标题标示符";
"CategoryKey" = "分类标示符";
"ImageKey" = "图像标示符";
"Status" = "状态";
"StatusOn" = "状态：报告中";
"StatusOff" = "状态：报告终了";
"System" = "系统";
"UploadURL" = "Upload URL";
"BinderURL" = "Binder URL";
"SessionURL" = "Session URL";
"Report" = "报告";
"NotifyAddressKey" = "通知用地址标示符";
"NotifyPhotoKey" = "通知用图像标示符";
"NotifyCreateAccountKey" = "通知用登录者标示符";
"NotifyCreateDateKey" = "通知用登录时间标示符";
"EmailAddress" = "邮件地址";
"Notify" = "通知";